[
  {
    "index": 1,
    "title": "સમય સમય ની વાત છે આજે લોકો જેને રંગ કહે છે, તેને કાલે ડાઘ કહેશે!",
    "author": ""
  },
  {
    "index": 2,
    "title": "સામાન્ય માણસનું મહાન બનવું એ તો સામાન્ય છે, પરંતુ મહાન બન્યા પછી સામાન્ય બની રહેવું એ ખરેખર અઘરું છે!",
    "author": ""
  },
  {
    "index": 3,
    "title": "જીંદગી એ એક આરસ છે, તમે જે આપશો તે જ પાછું મળશે.",
    "author": ""
  },
  {
    "index": 4,
    "title": "સફળતા મેળવવા માટે માત્ર પરિશ્રમ અને ધીરજ જ બે સૌથી મહત્વપૂર્ણ ચાવી છે.",
    "author": ""
  },
  {
    "index": 5,
    "title": "આજના શ્રેષ્ઠ કાર્યો જ તમારા ભવિષ્યનું પથદર્શક બની શકે છે.",
    "author": ""
  },
  {
    "index": 6,
    "title": "બધા રસ્તાઓમાંથી પોતાનો રસ્તો શોધી લેનાર જ જીવનમાં આગળ વધે છે.",
    "author": ""
  },
  {
    "index": 7,
    "title": "વિફળતાને ક્યારેય તમારું અંતિમ માનશો નહીં, તે તો એક નવી શરૂઆત છે.",
    "author": ""
  },
  {
    "index": 8,
    "title": "જે આકાશ સુધી પહોંચવાની આશા રાખે છે, તે જ પાંખો વાપરવાનું શીખે છે.",
    "author": ""
  },
  {
    "index": 9,
    "title": "હિંમત હારશો નહીં, કારણ કે હિંમત જ તમારું હથિયાર છે.",
    "author": ""
  },
  {
    "index": 10,
    "title": "તમારા સપનાને સાકાર કરવા માટે તમારું શ્રેષ્ઠ આપો.",
    "author": ""
  },
  {
    "index": 11,
    "title": "પરિવર્તન જીવનનો નિયમ છે, જે આને સ્વીકારે છે તે આગળ વધે છે.",
    "author": ""
  },
  {
    "index": 12,
    "title": "સાચી મિત્રતા જીવનનો સૌથી મોટો ખજાનો છે.",
    "author": ""
  },
  {
    "index": 13,
    "title": "શ્રેષ્ઠતા એ નિમિષોથી નહીં, કાર્યોથી માપી શકાય છે.",
    "author": ""
  },
  {
    "index": 14,
    "title": "તમારા વિચારો એ તમારી સીમાઓ નક્કી કરે છે.",
    "author": ""
  },
  {
    "index": 15,
    "title": "જ્ઞાની વ્યક્તિ સફળતામાં વિવેક રાખે છે અને નિષ્ફળતામાં શાંતિ.",
    "author": ""
  },
  {
    "index": 16,
    "title": "મહાન માણસો મોટા સપનાઓ જોતા નથી, તેઓ સપનાઓને સાકાર કરે છે.",
    "author": ""
  },
  {
    "index": 17,
    "title": "સફળતા એ માપવાનો તમારું ધ્યેય નહીં, પ્રભાવતાને પમાવવાનો તમારું ધ્યેય બનાવો.",
    "author": ""
  },
  {
    "index": 18,
    "title": "ખુદના ઉપર વિશ્વાસ રાખો અને કોઈ પણ પરિસ્થિતિને જીતવી સરળ બની જશે.",
    "author": ""
  },
  {
    "index": 19,
    "title": "તમારા સમય અને ઉર્જાને તે જ વસ્તુઓ માટે ખર્ચ કરો જે તમારું જીવન સારું બનાવે છે.",
    "author": ""
  },
  {
    "index": 20,
    "title": "જીંદગી એ રાહ જોવાની નથી, તે માટે તે જીવવાની છે.",
    "author": ""
  },
  {
    "index": 21,
    "title": "પરિસ્થિતિઓ કંઈ પણ હોય, તમારું શ્રેષ્ઠ આદરથી જ આપો.",
    "author": ""
  },
  {
    "index": 22,
    "title": "માણસે પોતાની અંદરનું હિંમતરૂપી દીપક હંમેશા પ્રગટ રાખવું જોઈએ.",
    "author": ""
  },
  {
    "index": 23,
    "title": "જ્યાં શાંતી છે ત્યાં સમૃદ્ધિ છે.",
    "author": ""
  },
  {
    "index": 24,
    "title": "જ્ઞાન એ તમારી સંપત્તિ છે, જે કોઈ તમારાથી છીનવી નથી શકે.",
    "author": ""
  },
  {
    "index": 25,
    "title": "મૌન એ જીવનનું શ્રેષ્ઠ શસ્ત્ર છે.",
    "author": ""
  },
  {
    "index": 26,
    "title": "જીવનમાં મજબૂત બનવું હોય તો વિપત્તિએ નમવું શીખવું જોઈએ.",
    "author": ""
  },
  {
    "index": 27,
    "title": "સફળતા મેળવવી છે તો તમારું મનોબળ મજબૂત રાખો.",
    "author": ""
  },
  {
    "index": 28,
    "title": "મર્યાદિત વિચારશક્તિ વ્યક્તિને મર્યાદિત બનાવે છે.",
    "author": ""
  },
  {
    "index": 29,
    "title": "હાંસી એ જીવનમાં મહત્ત્વનું સ્થાન ધરાવે છે.",
    "author": ""
  },
  {
    "index": 30,
    "title": "જ્યાં પ્રેમ છે ત્યાં શાંતી છે.",
    "author": ""
  },
  {
    "index": 31,
    "title": "જ્યાં વિશ્વાસ છે ત્યાં માર્ગ છે.",
    "author": ""
  },
  {
    "index": 32,
    "title": "માણસે પોતાનું આદરનું સ્થાન હંમેશા મજબૂત રાખવું જોઈએ.",
    "author": ""
  },
  {
    "index": 33,
    "title": "હિંમત એ તમારું શ્રેષ્ઠ મીઠું છે.",
    "author": ""
  },
  {
    "index": 34,
    "title": "સફળતાના માર્ગે શ્રમ અને ધીરજ તમારાં સાથીદાર છે.",
    "author": ""
  },
  {
    "index": 35,
    "title": "મહાન વિચારો જ મહાન જીવનનું નિર્માણ કરે છે.",
    "author": ""
  },
  {
    "index": 36,
    "title": "તમારા સપનાને સાકાર કરવા માટે વિશ્વાસ જ મુખ્ય છે.",
    "author": ""
  },
  {
    "index": 37,
    "title": "દરેક દિવસ નવો શિખાવટ લઈને આવે છે.",
    "author": ""
  },
  {
    "index": 38,
    "title": "માણસે પોતાની અંદર શાંતીનું સર્જન કરવું જોઈએ.",
    "author": ""
  },
  {
    "index": 39,
    "title": "સફળ જીવન માટે તમારું શ્રેષ્ઠ કાર્ય કરો.",
    "author": ""
  },
  {
    "index": 40,
    "title": "વિચારો નેગેટિવ હોય તો પણ તેમાંથી પોઝિટિવ શીખવા શીખો.",
    "author": ""
  },
  {
    "index": 41,
    "title": "તમારા સપનાને સાકાર કરવા માટે ધીરજ રાખવી પડે છે.",
    "author": ""
  },
  {
    "index": 42,
    "title": "પરિસ્થિતિઓ શું છે એ ન જોવું, તમે શું કરી શકો એ જોવું.",
    "author": ""
  },
  {
    "index": 43,
    "title": "તમારા વિચારને મહાન બનાવો, તમારી દિશા તમારી જીવનયાત્રા નક્કી કરશે.",
    "author": ""
  },
  {
    "index": 44,
    "title": "વિફળતા એ માર્ગ છે, તે અંત નથી.",
    "author": ""
  },
  {
    "index": 45,
    "title": "માણસે પોતાના જીવનમાં આગળ વધવા માટે કાર્ય કરવું જોઈએ.",
    "author": ""
  },
  {
    "index": 46,
    "title": "તમારા હૃદયની વાત સાંભળો, તે હંમેશા સાચું કહે છે.",
    "author": ""
  },
  {
    "index": 47,
    "title": "સાચી વિદ્યા એ છે કે તમારું જીવન શાંતીપૂર્ણ બનાવો.",
    "author": ""
  },
  {
    "index": 48,
    "title": "જ્યાં સુધી તમારું મિશન પૂર્ણ ન થાય ત્યાં સુધી હાર માનશો નહીં.",
    "author": ""
  },
  {
    "index": 49,
    "title": "સંપત્તિથી નહીં, સન્માનથી જીવન જીવવા યોગ્ય બને છે.",
    "author": ""
  },
  {
    "index": 50,
    "title": "હિંમત એ શૂરવીરોની ખરી ઓળખ છે.",
    "author": ""
  },
  {
    "index": 51,
    "title": "તમારા સપનાને સાકાર કરવા માટે તમારું શ્રેષ્ઠ આપો.",
    "author": ""
  },
  {
    "index": 52,
    "title": "જીવન એક નાટક છે, જેમાં દરેકને કોઈને કોઈ પાત્ર ભજવવું જ પડે છે.",
    "author": ""
  },
  {
    "index": 53,
    "title": "સફળતા એટલે પડ્યા પછી ઊભા થવાની ક્ષમતા છે.",
    "author": ""
  },
  {
    "index": 54,
    "title": "ધીરજ એ સફળતાનું સૌથી મોટું સાધન છે.",
    "author": ""
  },
  {
    "index": 55,
    "title": "સાચો મિત્ર એ છે જે તમારી ખુશીઓમાં તમારી સાથે ખુશ થાય અને દુઃખમાં તમારું દુઃખ વહેંચે.",
    "author": ""
  },
  {
    "index": 56,
    "title": "જીવનમાં સૌથી મોટી સફળતા એ છે કે તમે પોતાને જાણો છો.",
    "author": ""
  },
  {
    "index": 57,
    "title": "સપના જોવાનું ક્યારેય બંધ ન કરો, કારણ કે સપના જ તમને જીવનમાં આગળ વધારે છે.",
    "author": ""
  },
  {
    "index": 58,
    "title": "કાર્ય કરવા કરતાં વિચારવામાં વધુ શક્તિ લાગે છે.",
    "author": ""
  },
  {
    "index": 59,
    "title": "જીવન એક શાળા છે, જ્યાં દરેક દિવસ એક નવો પાઠ શીખવે છે.",
    "author": ""
  },
  {
    "index": 60,
    "title": "ભૂલોથી ડરશો નહીં, ભૂલોથી શીખો.",
    "author": ""
  },
  {
    "index": 61,
    "title": "સુખ એટલે ઇચ્છાઓ ઓછી અને ક્ષમતા વધુ.",
    "author": ""
  },
  {
    "index": 62,
    "title": "સફળતા એટલે ધ્યેય સુધી પહોંચવા માટેની સતત પ્રયાસ છે.",
    "author": ""
  },
  {
    "index": 63,
    "title": "જીવન એક સફર છે, જેમાં આનંદ અને દુઃખ બંનેનો સમાવેશ થાય છે.",
    "author": ""
  },
  {
    "index": 64,
    "title": "સારા વિચારો સારું જીવન બનાવે છે.",
    "author": ""
  },
  {
    "index": 65,
    "title": "દયાળુ બનો, કારણ કે દયાળુ હૃદય સૌથી સુંદર હૃદય છે.",
    "author": ""
  },
  {
    "index": 66,
    "title": "સમય એ સૌથી મૂલ્યવાન વસ્તુ છે, તેને સારી રીતે વાપરો.",
    "author": ""
  },
  {
    "index": 67,
    "title": "પોતાના પર વિશ્વાસ રાખો, કારણ કે તમે જે કરવા માંગો છો તે તમે કરી શકો છો.",
    "author": ""
  },
  {
    "index": 68,
    "title": "સફળતા એટલે ધીરજ અને પરિશ્રમનું ફળ છે.",
    "author": ""
  },
  {
    "index": 69,
    "title": "જીવનમાં ક્યારેય હાર ન માનો, કારણ કે હાર માનવાનો અર્થ એ છે કે તમે પ્રયાસ કરવાનું બંધ કરી દીધું છે.",
    "author": ""
  },
  {
    "index": 70,
    "title": "સારા વિચારો સારા કાર્યોનું સર્જન કરે છે.",
    "author": ""
  },
  {
    "index": 71,
    "title": "જીવન એક શાળા છે, અને અનુભવ એ શિક્ષક છે.",
    "author": ""
  },
  {
    "index": 72,
    "title": "સાચી ખુશી એ છે જે તમે અંદરથી અનુભવો છો.",
    "author": ""
  },
  {
    "index": 73,
    "title": "સફળતા એટલે પોતાના ધ્યેય સુધી પહોંચવા માટેની સતત પ્રયાસ છે.",
    "author": ""
  },
  {
    "index": 74,
    "title": "જીવનમાં કોઈ પણ સમસ્યાનું સમાધાન હોય છે, ફક્ત તેને શોધવાની જરૂર છે.",
    "author": ""
  },
  {
    "index": 75,
    "title": "સમય એ સૌથી મૂલ્યવાન વસ્તુ છે, તેને બગાડો નહીં.",
    "author": ""
  },
  {
    "index": 76,
    "title": "જીવન એક સફર છે, તેને માણો.",
    "author": ""
  },
  {
    "index": 77,
    "title": "સારા વિચારો સારા કાર્યોનું સર્જન કરે છે.",
    "author": ""
  },
  {
    "index": 78,
    "title": "સફળતા એટલે પોતાના પર વિશ્વાસ રાખવો અને પ્રયાસ કરવો.",
    "author": ""
  },
  {
    "index": 79,
    "title": "લોકોની ટીકાથી તમારો માર્ગ ન બદલતા કારણ કે,સફળતા શરમ થી નહીં સાહસથી જ મળશે!",
    "author": ""
  },
  {
    "index": 80,
    "title": "એક સુખી જીવન જીવવા માટે માણસનેસાધુ નહી સીધુ થવાની જરૂર છે.",
    "author": ""
  },
  {
    "index": 81,
    "title": "જિંદગી મને રોજ શીખવે કે જીવતા શીખ,એક સંધાતા તેર તૂટે તો પણ સિવતા શીખ.",
    "author": ""
  },
  {
    "index": 82,
    "title": "સૂર્ય ઉગતાની સાથે જ અંધકાર મટી જાય છે,તેમજ મનની ખુશી બધા અવરોધોને દૂર કરે છે.",
    "author": ""
  },
  {
    "index": 83,
    "title": "વાવી ને ભુલી જવાથી તો છોડ પણ સુકાઈ જાય સાહેબ,સંબધો સાચવવા હોય તો એક બીજા ને યાદ કરવુ પણ જરુરી છે.",
    "author": ""
  },
  {
    "index": 84,
    "title": "સમસ્યાઓ એટલી શક્તિશાળી કદી નથી કારણ કે,કાળી રાત ગમે તેટલી લાંબી હોય પણ સવાર જરૂર અંધકાર હટાવે છે.",
    "author": ""
  },
  {
    "index": 85,
    "title": "માટીની ભીનાશ જેમ વૃક્ષને પકડી રાખે છે તેમ,શબ્દોની મીઠાસ મનુષ્યના સંબંધોને સાચવી રાખે છે.",
    "author": ""
  },
  {
    "index": 86,
    "title": "બધાની સેવા કરો પણ કોઈની પાસેથી કંઈ અપેક્ષા ન રાખો,કારણ કે સેવાની સાચી કિંમત ભગવાન જ આપી શકે છે, માણસો નહિ.",
    "author": ""
  },
  {
    "index": 87,
    "title": "બધુ ઉછીનું હોય તો ચાલે પણ,અનુભવ તો પોતાનો જ હોવો જોઇએ હો.",
    "author": ""
  },
  {
    "index": 88,
    "title": "વાત કરવાથી જો વાત બની જતી હોય તો વાત કરી લેવી જોઈએ,ચૂપ રહેવાથી સંબંધો બગડી જતા હોય છે.",
    "author": ""
  },
  {
    "index": 89,
    "title": "સપના એટલે પગથિયાં વિનાની સીડી,સંકલ્પ એટલે નિશ્ચિત કરેલાં પગથિયાં.",
    "author": ""
  },
  {
    "index": 90,
    "title": "જે વ્યક્તિને સંતોષ નથી,તેને ગમે તેટલું મળે તો પણ અસંતુષ્ટ જ રહેશે.",
    "author": ""
  },
  {
    "index": 91,
    "title": "જેના માં ખોટ ખાવાની તાકાત હોય ને,એ જ નફો કરી શકે પછી એ ધંધો હોય કે સબંધ.",
    "author": ""
  },
  {
    "index": 92,
    "title": "જીવન તમને હંમેશા બીજો મોકો જરૂર આપે છે,જેને આપણે ઉગતી સવાર તરીકે ઓળખીયે છીએ.",
    "author": ""
  },
  {
    "index": 93,
    "title": "વ્યક્તિએ છેલ્લા શ્વાસ સુધી પ્રયત્ન કરવો જોઈએ,કાં તો લક્ષ્ય પ્રાપ્ત થશે અથવા અનુભવ બંને સારો છે.",
    "author": ""
  },
  {
    "index": 94,
    "title": "પૈસા ન હોય ત્યારે ખર્ચામાં અને,જ્ઞાન ન હોય ત્યારે ચર્ચામાં મર્યાદા રાખવી બહુ જરૂરી છે.",
    "author": ""
  },
  {
    "index": 95,
    "title": "કયારેક શાંતિથી બેસવાનું પણ રાખો,જિંદગી જીવવાની છે જીતવાની નથી.",
    "author": ""
  },
  {
    "index": 96,
    "title": "ઈચ્છાઓને શાંત કરવાથી નહિ,પણ તેને મર્યાદિત કરવાથી જ શાંતિ મળશે.",
    "author": ""
  },
  {
    "index": 97,
    "title": "જીવન એ વર્તમાન ક્ષણમાં જીવવા વિશે છે,ભૂતકાળને જવા દો અને ભવિષ્ય વિશે ઓછી ચિંતા કરો.",
    "author": ""
  },
  {
    "index": 98,
    "title": "ધારેલું ના મળે, મળેલું ના ગમેઅને ગમેલું ના ટકે એનું જ નામ જીવન.",
    "author": ""
  },
  {
    "index": 99,
    "title": "જે સંબંધોમાં ઝેર ઓગળી ગયું હોય,એ સંબંધોમાં અમૃત ભળે તો પણ મધુર બની શકતા નથી.",
    "author": ""
  },
  {
    "index": 100,
    "title": "નમક જેવા બનવું, કોઈ વધારે ઉપયોગ પણ નહીં કરે,અને તમારા વિના ચાલશે પણ નહી.",
    "author": ""
  },
  {
    "index": 101,
    "title": "શોખ ઊંચા નથી અમારા,બસ જિંદગી જીવવાની રીત અલગ છે.",
    "author": ""
  },
  {
    "index": 102,
    "title": "બધા ધર્મગ્રંથોનો સાર એક જ છે,કે તું તારું કામ કર્યે જા બીજાની ચિતા ન કર",
    "author": ""
  },
  {
    "index": 103,
    "title": "ખુશ રહેતા શીખો,કારણ કે સુખનો અભાવ દુનિયામાં નથી આપણી નજરમાં છે.",
    "author": ""
  },
  {
    "index": 104,
    "title": "દુનિયા દેખાડો જોવે છે નિયત નહી,ઈશ્વર નિયત જોવે છે દેખાડો નહીં.",
    "author": ""
  },
  {
    "index": 105,
    "title": "આદર વ્યક્તિનું નથી, જરૂરિયાતનું છે,જ્યારે જરૂરિયાત પૂરી થાય છે ત્યારે સન્માન સમાપ્ત થાય છે.",
    "author": ""
  },
  {
    "index": 106,
    "title": "માણસ જીવનમાં ગમે તેટલો મોટો વેપારી બની જાય પરંતુ,પોતાની તકલીફ વેંચી નથી શકતો, અને બીજાની શાંતિ ખરીદી નથી શકતો.",
    "author": ""
  },
  {
    "index": 107,
    "title": "ના મળે અધિકાર ત્યારે ગર્જના કરવી પડે,નહિ તો આખી જિંદગી બસ યાચના કરવી પડે.",
    "author": ""
  },
  {
    "index": 108,
    "title": "મોટા બન્યા પછી હાસ્યમાં થોડો ફરક આવ્યો છે,પહેલા આવતું હતું, હવે લાવવું પડે છે.",
    "author": ""
  },
  {
    "index": 109,
    "title": "નસીબદાર માણસને તમે દરિયામાં ફેંકી દેશો,તો તે મોંઢામાં માછલી લઈ બહાર આવશે.",
    "author": ""
  },
  {
    "index": 110,
    "title": "હોંશીયાર બનવા કરતા સમજદાર બનવું,કારણ કે હોંશીયાર રસ્તા પરનાં કાંટાથી બચીને ચાલશેજ્યારે સમજદાર રસ્તા પરનાં કાંટા વીણી લેશે.",
    "author": ""
  },
  {
    "index": 111,
    "title": "જીવન માં કોણ આવ્યું ને કોણ ગયું એના કરતાં,કોણ હજી પણ સાથે ઉભું છે એ વધારે મહત્વનું છે.",
    "author": ""
  },
  {
    "index": 112,
    "title": "કોઈ પણ વ્યક્તિ કાયમ એક જેવી નથી રહેતી,સમય સંજોગો અને લોકો તેને બદલવા માટે મજબૂર કરે છે.",
    "author": ""
  },
  {
    "index": 113,
    "title": "આંખની ભીનાશ કોઈ મિત્ર જોઈ ના લે એટલે, મેં વરસાદને વર્ષવાંની હઠ કરી...",
    "author": ""
  },
  {
    "index": 114,
    "title": "જે મનુષ્યો ઓછું વિચારે છે તેઓ ઘણું બોલે છે, પણ જેઓ બરાબર વિચારે છે તેઓ ઓછું બોલે છે.",
    "author": ""
  },
  {
    "index": 115,
    "title": "ઓછો બોલવાનો સ્વભાવ સારો છે, પરંતુ જાણીબૂઝીને કશું જ નહિ બોલો તો તમારા વિશે અનેક પ્રકારની ગેરસમજ પ્રેરાશે.",
    "author": ""
  },
  {
    "index": 116,
    "title": "લોભીને કોઈ ગુરુ કે મિત્ર હોતા નથી.",
    "author": ""
  },
  {
    "index": 117,
    "title": "જેની વાતથી તમારું મન અશાંત થઈ જાય તેવી વ્યક્તિ પાસે ન બેસો કે ન તમારી પાસે બેસાડો...",
    "author": ""
  },
  {
    "index": 118,
    "title": "મોટાભાગના લોકો બીજા પર પોતાના દોષનો ટોપલો ઢોળી પોતાને નિર્દોષ સાબિત કરવા ટેવાયેલા હોય છે.",
    "author": ""
  },
  {
    "index": 119,
    "title": "કોઈના વખાણ કરી ના શકતા હો તો કશો વાંધો નહિ, બીજાનાં વખાણ સાંભળી શકો તો યે ઘણું છે.",
    "author": ""
  },
  {
    "index": 120,
    "title": "બની શકે છે કે તમારું કામ મહત્વહીન થઈ જાય, પરંતુ તેનાથી મહત્વપૂર્ણ એ છે કે તમે કંઈક કરો",
    "author": ""
  },
  {
    "index": 121,
    "title": "મૌન એક એવું તત્વ છે કે જેમાં મહાન વસ્તુઓ એક સાથે સર્જાય છે અને છેવટે જીવનના પ્રકાશમાં સંપૂર્ણ અને ભવ્ય બનીને સાકાર થાય છે.",
    "author": ""
  },
  {
    "index": 122,
    "title": "જેવી સમજ તેવો માણસ, જેવો માણસ તેવો સમાજ. સાચી સમજ એ જ છે સાચું જીવન.",
    "author": ""
  },
  {
    "index": 123,
    "title": "મૌનના વૃક્ષ પર શાંતિનું ફળ લાગે છે.",
    "author": ""
  },
  {
    "index": 124,
    "title": "ભયથી ઉત્પન્ન મૌન પશુતા છે સંયમથી ઉત્પન્ન મૌન સાધુતા છે.",
    "author": ""
  },
  {
    "index": 125,
    "title": "સ્વપ્ન જુઓ તો એવા જુઓ કે તમે કાયમ માટે જીવવાના છો, જીવો તો એવા જીવો કે તમે આજે જ મરવાના છો...",
    "author": ""
  },
  {
    "index": 126,
    "title": "કોઈ ગુલામીથી કમજોર બનતું નથી, પણ જે કમજોર હોય છે તે ગુલામ બને છે.",
    "author": ""
  },
  {
    "index": 127,
    "title": "સુધારો કર્યા વગરનો પશ્ચાતાપ એવો છે જાણે કે છિદ્ર બંધ કર્યા વગર જહાજમાંથી પાણી કાઢવું...",
    "author": ""
  },
  {
    "index": 128,
    "title": "જે ચીજની જરૂર ન હોય તે કરોડોની હોય તો પણ કોડીની બની જાય છે. જરૂર પડતાં ધૂળ પણ કિંમતી બની જાય છે.",
    "author": ""
  },
  {
    "index": 129,
    "title": "કિંમત એ છે જે તમે ચૂકવો છો અને મૂલ્ય એ છે જે તમે મેળવો છો.",
    "author": ""
  },
  {
    "index": 130,
    "title": "સુખી થવાના બે રસ્તા: એક તમારી જરૂરિયાત ઘટાડો અને બે તમારી આવક વધારો",
    "author": ""
  },
  {
    "index": 131,
    "title": "કેટલાક માણસ મૌન રહે છે તેનું કારણ એમને કઈ કહેવાનું નથી તે નહિ પરંતુ ઘણું કહેવાનું હોઈ છે તે છે.",
    "author": ""
  },
  {
    "index": 132,
    "title": "જે કામ તમે જાતે કરી શકો તે બીજાને સોંપો નહિ.",
    "author": ""
  },
  {
    "index": 133,
    "title": "મુર્ખ માનવી બોલાવ્યા વિના આવે છે, પૂછ્યા વિના બોલે છે, અને જેની પર વિશ્વાસ ન મુકવો જોઈએ તેની પર વિશ્વાસ મુકે છે.",
    "author": ""
  },
  {
    "index": 134,
    "title": "નિષ્ફળતાની ઈમારત બહાનાના પાયા પર રચાતી હોય છે.",
    "author": ""
  },
  {
    "index": 135,
    "title": "વિચારહીન મનુષ્ય જ મુર્ખ છે.",
    "author": ""
  },
  {
    "index": 136,
    "title": "સલાહ તો અનેક લોકો મેળવે છે, પરંતુ તેનો લાભ લેતાં બુદ્ધિશાળીને જ આવડે છે..",
    "author": ""
  },
  {
    "index": 137,
    "title": "નિષ્ફળતા જ સફળતાની ચાવી છે.",
    "author": ""
  },
  {
    "index": 138,
    "title": "સફળ વ્યક્તિ સમસ્યાથી ક્યારેય ગભરાતા નથી. તેઓ પરિસ્થિતિઓના રાજા બનીને તેના પર હાવી થઈને સમસ્યાને જીતી લે છે...",
    "author": ""
  },
  {
    "index": 139,
    "title": "નિષ્ફળતા જ સિદ્ધિ મેળવવાના પગથિયા સમાન બની રહે છે.",
    "author": ""
  },
  {
    "index": 140,
    "title": "સફળતા દોડના અંતિમ ડગલે જ નથી મળતી, બલકે પ્રત્યેક ડગલાનો તેમાં હિસ્સો છે, એટલે પ્રત્યેક ડગલું સમજી વિચારીને જ ભરવું",
    "author": ""
  },
  {
    "index": 141,
    "title": "મહાપુરુષોમાં સંકલ્પ હોય છે. સાધારણ લોકોમાં ઈચ્છાઓ.",
    "author": ""
  },
  {
    "index": 142,
    "title": "સફળતાનો કોઈ શોર્ટકટ નથી, બીજાની નકલ કરીને તમે તમારી જાતને ક્યારેય મહાન બનાવી શકો નહીં",
    "author": ""
  },
  {
    "index": 143,
    "title": "ક્યારેક ક્યારેક ખરાબ સમય, તમને કોઈ સારા વ્યક્તિથી મળવવા માટે પણ આવતો હોય છે.",
    "author": ""
  },
  {
    "index": 144,
    "title": "મૂર્ખાઓ પાસેથી પ્રશનશા સાંભળવા કરતા, બુદ્ધીમાન ની ડાટ સાંભળવી વધારે બેહતર છે.!!",
    "author": ""
  },
  {
    "index": 145,
    "title": "કોઈનો પ્રેમ ક્યારેય ઓછો હોતો નથી પણ આપણી અપેક્ષા વધારે હોઈ છે !",
    "author": ""
  },
  {
    "index": 146,
    "title": "આખી જીંદગી ધાર કાઢ્યા કરો તલવારની, અને છેવટે સોયથી કામ પતે, એમ પણ બને..",
    "author": ""
  },
  {
    "index": 147,
    "title": "જેમ સમુદ્રમાં આવેલી ભરતી કે ઓટને રોકી નથી શકાતા તે જ રીતે હૈયામાં આવેલા હર્ષ કે શોકને રોકી નથી શકાતા.",
    "author": ""
  },
  {
    "index": 148,
    "title": "આ દુનિયામાં ઘણી સહેલાઈથી છેતરી શકાય તેવી વ્યક્તિ જો કોઈ હોય તો એ આપણી જાત છે.",
    "author": ""
  },
  {
    "index": 149,
    "title": "આળસુ ને નિરુપયોગી માણસને સો વરસના જીવન કરતા, દૃઢતાપૂર્વક ઉદ્યોગ કરનારાનો એક દિવસ શ્રેષ્ઠ છે.",
    "author": ""
  },
  {
    "index": 150,
    "title": "આળસથી કટાઈ જવા કરત મહેનતથી ધસાઇ જવું વધુ સારું છે.",
    "author": ""
  },
  {
    "index": 151,
    "title": "તમારો અહંકાર બીજાને કદાચ ના ગમે, પણ તમારું તો નુકશાન જ કરે છે.",
    "author": ""
  },
  {
    "index": 152,
    "title": "જો આપનામાં આત્મવિશ્વાસ નથી તો આપ જીવનમાં હંમેશા અસફળ જ રહેશો પણ જો આપનામાં આત્મવિશ્વાસ હશે તો કામને શરુ કર્યા પહેલા જ આપ સફળ હશો.",
    "author": ""
  },
  {
    "index": 153,
    "title": "આળસુ ને નિરુપયોગી માણસને સો વરસના જીવન કરતા, દૃઢતાપૂર્વક ઉદ્યોગ કરનારાનો એક દિવસ શ્રેષ્ઠ છે.",
    "author": ""
  },
  {
    "index": 154,
    "title": "લોકપ્રિયતા એ છે જે માનવીના અવસાન પછી પણ એને જીવતો રાખે છે.",
    "author": ""
  },
  {
    "index": 155,
    "title": "લોકપ્રિયતા એ છે જે માનવીના અવસાન પછી પણ એને જીવતો રાખે છે.",
    "author": ""
  },
  {
    "index": 156,
    "title": "બધી જ કલાઓમાં જીવન જીવવાની કલા બેસ્ટ છે સારી રીતે જીવી જાણે એ જ સાચો કલાકાર.",
    "author": ""
  },
  {
    "index": 157,
    "title": "અનુભવ એ એક એવો કાંસકો છે જે કુદરત આપણે ત્યારે જ આપે છે જયારે આપણે તાલીયા થઇ ગયા હોઈએ છે !",
    "author": ""
  },
  {
    "index": 158,
    "title": "પડકાર જેટલો મોટો સફળતા એટલી જ મોટી.",
    "author": ""
  },
  {
    "index": 159,
    "title": "સફળતાનું કોઈ રહસ્ય નથી,તે ફક્ત ધણો વધારે પરિશ્રમ જ ઈચ્છે છે.",
    "author": ""
  },
  {
    "index": 160,
    "title": "જે આનંદ આપણે મેળવીએ છીએ તેનો થાક લાગે છે, પરંતુ જે આનંદ આપણે બીજાને આપીએ છીએ તેનો થાક લાગતો નથી.",
    "author": ""
  },
  {
    "index": 161,
    "title": "મૌન રહો અને પોતાની સુરક્ષા કરો. મૌન કદી તમારો વિશ્વાસઘાત નહી કરે.",
    "author": ""
  },
  {
    "index": 162,
    "title": "બ્રેક વિનાની ગાડી કરતા વિવેક વિનાની વાણી વધુ ઝોખમી છે.",
    "author": ""
  },
  {
    "index": 163,
    "title": "કોઈ સારો વિચાર પણ કામમાં નથી આવતો, જો તમે તેના પર કોઈ કામ ના કરો તો.",
    "author": ""
  },
  {
    "index": 164,
    "title": "વ્યક્તિ ના જીવન માં કોઈપણ કાર્ય, સમર્પણ ભાવ વિના સફળ થતું નથી.",
    "author": ""
  },
  {
    "index": 165,
    "title": "મહેનતુ લોકો ક્યારેય દુખી થતા નથી.",
    "author": ""
  },
  {
    "index": 166,
    "title": "માનવી સફળતાથી નહી નિષ્ફળતા થી ઘડાય છે.",
    "author": ""
  },
  {
    "index": 167,
    "title": "સફળતા નું રહસ્ય એ છે કે , તમારા લક્ષને હમેશા તમારી નજર સમક્ષ રાખો …",
    "author": ""
  },
  {
    "index": 168,
    "title": "કોઈ પણ વ્યક્તિને કોઈ પણ કામ કરવામાં તરત જ સફળતા મળતી નથી. એને માટે અભ્યાસુ ધગશ અને મહેનતની જરૂર હોય છે.",
    "author": ""
  },
  {
    "index": 169,
    "title": "જ્યારે તમે કોઇ પણ કારણથી કોઇનાથી રિસાઇને નફરતથી વાત કરો ને તે તેનો જવાબ પ્રેમથી આપે તો ચોક્કસપણે માનજો કે તે પોતાના સ્વાભિમાન કરતાં પણ વધારે તમને માન આપે છે....",
    "author": ""
  },
  {
    "index": 170,
    "title": "તમારી સફળતા અને તમારા હોઠોની મુસ્કાન તમારા દુશ્મન માટે મહાન બદલો છે...",
    "author": ""
  },
  {
    "index": 171,
    "title": "તમે ક્યાં જાઓ છો એ જાણવાની જરૂર નથી તમે શા માટે જાઓ છો એ પણ જાણવાની જરૂર નથી તમે આનંદથી નીકળી પડો એ જ મહત્ત્વનું છે.",
    "author": ""
  },
  {
    "index": 172,
    "title": "દોષ કાઢવો સરળ છે, પરંતુ તેને સુધારવો મુશ્કેલ છે.",
    "author": ""
  },
  {
    "index": 173,
    "title": "બાળકને નિર્દોષ અને પ્રેમાળ કૌટુંબિક વાતાવરણ મળે એ જ અગત્યનું છે. શુદ્ધ વાત્સલ્યનો આસ્વાદ મળતો હોય ત્યાં જીવન સુરક્ષિત રહે છે.",
    "author": ""
  },
  {
    "index": 174,
    "title": "અધૂરું કામ અને હારેલો દુશ્મન, આ બન્ને બુઝાયા વગરની આગની ચિનગારીઓ જેવાં છે મોકો મળતાં જ એ આગળ વધશે અને એ બેદરકાર માણસને દબાવી દેશે.",
    "author": ""
  },
  {
    "index": 175,
    "title": "કયું કાર્ય કરવું અને કયું ન કરવું તે અંગે જે મનુષ્ય જ્ઞાનમાં, ધર્મમાં, વિદ્યામાં અને વયમાં વૃદ્ધ હોય તેને માન આપીને પૂછે તે કદી મૂંઝાતો નથી.",
    "author": ""
  },
  {
    "index": 176,
    "title": "જે મનુષ્ય પારકા ધનની, રૂપની, કૂળની, વંશની, સુખની અને સન્માનની ઇર્ષા કરે છે તેને પાર વિનાની પીડા રહે છે.",
    "author": ""
  },
  {
    "index": 177,
    "title": "સત્યથી ધર્મનું, અભ્યાસથી વિદ્યાનું, સદ્વવર્તનથી કુળનું અને અપારદર્શક વસ્ત્રો પહેરવાથી સ્ત્રીઓનું રક્ષણ થાય છે.",
    "author": ""
  },
  {
    "index": 178,
    "title": "આપણી ખુશીનો સ્ત્રોત આપણી અંદર જ છે, આ સ્ત્રોત અન્ય પ્રતિ સંવેદના દ્વારા વૃદ્ધિ મેળવે છે",
    "author": ""
  },
  {
    "index": 179,
    "title": "પરાજય શું છે ? એ એક પ્રકારનું શિક્ષણ છે કાંઈ પણ વધારે સારી વસ્તુ, સારી સ્થિતિ તરફ જવાનું તે પહેલું પગથિયું છે",
    "author": ""
  },
  {
    "index": 180,
    "title": "સત્યનો એનાથી મોટો દાખલો શું હોઈ શકે છે કે, જૂઠ બોલવા માટે પણ સત્ય જેવું વાતાવરણ ઊભું કરવું પડે છે.",
    "author": ""
  },
  {
    "index": 181,
    "title": "સુખ દુઃખ મનની સ્થિતિ છે, આ સમજ વિકસે તો નિરંતર પ્રસન્નતા પ્રાપ્ત કરી શકાય",
    "author": ""
  },
  {
    "index": 182,
    "title": "સિદ્ધિ હેઠળ અનેક ભૂલો ઢંકાયેલ હોય છે.",
    "author": ""
  },
  {
    "index": 183,
    "title": "સૌન્દર્ય શોભે છે શીલથી, ચારિત્ર્ય શોભે છે સંયમથી",
    "author": ""
  },
  {
    "index": 184,
    "title": "મોટા ભાગના લોકો એ ક્યારેય નથી શીખી શકતા કે જીવનનો સૌથી અગત્યનો હેતુ એને માણવાનો છે.",
    "author": ""
  },
  {
    "index": 185,
    "title": "સુંદરતા શૃંગાર વિના પણ મનને મોહિત કરે છે.",
    "author": ""
  },
  {
    "index": 186,
    "title": "ઉત્સાહ, સામર્થ્ય અને મનમાં હિંમત આ સફળતા મેળવવાના આવશ્યક ગુણો છે.",
    "author": ""
  },
  {
    "index": 187,
    "title": "સુખી થવાની ચાવી આ છે: પાપ થાય તેવું કમાવું નહિ, માંદા પડીએ તેવું ખાવું નહિ, દેવું થાય તેવું ખર્ચવું નહિ અને લડાઈ થાય તેવું બોલવું નહિ.",
    "author": ""
  },
  {
    "index": 188,
    "title": "સ્નાનથી તન, દાનથી ધન, સહનશીલતાથી મન અને ઈમાનદારીથી જીવન શુદ્ધ બને છે",
    "author": ""
  },
  {
    "index": 189,
    "title": "‘હું’ અને ‘મારું’ કરવા કરતા ‘આપણે’ અને ‘આપણુ’ કરવાથી જીવન વધારે સુખમય લાગે છે.",
    "author": ""
  },
  {
    "index": 190,
    "title": "માનવતાની આંખ એ માઈક્રોસ્કોપ જેવી છે. દુનિયા હોય એના કરતા પણ મોટી બનાવી દે છે.",
    "author": ""
  },
  {
    "index": 191,
    "title": "સૂર્યની દૃષ્ટિ જેમ વાદળોને વિખેરી નાખે છે તેવી જ રીતે સ્મિત મુશ્કેલીઓને વિખરી નાખે છે",
    "author": ""
  },
  {
    "index": 192,
    "title": "શિક્ષણ એટલે જન્મથી માંડીને મરણ સુધીના બધા વાતાવરણની અસરો, બધા પ્રકારની કેળવણી, બધી શિસ્ત અને બધી સંસ્કૃતિનો સરવાળો.",
    "author": ""
  },
  {
    "index": 193,
    "title": "હું પ્રથમ રહું તેનું નામ સ્પર્ધા અને મારો હરીફ પાછળ રહી જાય એનું નામ ઈર્ષા",
    "author": ""
  },
  {
    "index": 194,
    "title": "અંતર્મુખતા જ સાચા શિક્ષણની શરૂઆત છે.",
    "author": ""
  },
  {
    "index": 195,
    "title": "આપણા વાસ્તવિક શત્રુ ત્રણ છે: દરિદ્રતા, રોગ અને મૂર્ખતા. એવા વીરને ધન્ય છે જે આ ત્રણેયની વિરુદ્ધ યુધ્ધે ચડે છે.",
    "author": ""
  },
  {
    "index": 196,
    "title": "મૂર્ખ મિત્ર કરતા બુદ્ધિમાન શત્રુ સારો હોય છે.",
    "author": ""
  },
  {
    "index": 197,
    "title": "કોઈ કોઈનો મિત્ર નથી કે કોઈ કોઈનો શત્રુ નથી; શત્રુતા અને મિત્રતા કેવળ વ્યવહારના કારણે જ હોય છે.",
    "author": ""
  },
  {
    "index": 198,
    "title": "દરેક નવજાત શિશુ પૃથ્વી પર એવો સંદેશો લઈને આવે છે કે ભગવાને હજી માણસને વિશે આશા ખોઈ નથી",
    "author": ""
  },
  {
    "index": 199,
    "title": "જેઓને એવું લાગે છે કે જે થવાનું છે તે પહેલેથી જ નક્કી હોય છે તેઓ રોડ ક્રોસ કરતા સમયે કેમ બંને બાજુ જોઇને રોડ ક્રોસ કરે છે ?",
    "author": ""
  },
  {
    "index": 200,
    "title": "શરીર સારું હોય તો સઘળી વાતે સુખી.",
    "author": ""
  },
  {
    "index": 201,
    "title": "કશું ના હોય ત્યારે અભાવ નડે છે, થોડું જ હોય ત્યારે ભાવ નડે છે,જીવન નું આ એક કડવું સત્ય છે, બધું જ હોય ને ત્યારે સ્વભાવ નડે છે..",
    "author": ""
  },
  {
    "index": 202,
    "title": "લક્ષ્ય એવું નક્કી કરવું જોઈએ કે તેને મેળવી કે પહોચી શકાય",
    "author": ""
  },
  {
    "index": 203,
    "title": "સમય કિમતી છે, પણ સત્ય તો એથી વધુ કિમતી છે.",
    "author": ""
  },
  {
    "index": 204,
    "title": "કોણ કહે છે કે ભગવાન નથી દેખાતા?? ખાલી એ જ તો દેખાય છે જ્યારે કંઇ નથી દેખાતું..!!",
    "author": ""
  },
  {
    "index": 205,
    "title": "જેમ સમુદ્રમાં આવેલી ભરતી કે ઓટને રોકી નથી શકાતા તે જ રીતે હૈયામાં આવેલા હર્ષ કે શોકને રોકી નથી શકાતા.",
    "author": ""
  },
  {
    "index": 206,
    "title": "હાસ્ય એ જીવનનો રસ છે.",
    "author": ""
  },
  {
    "index": 207,
    "title": "તકલીફોમાં પણ તમારા લક્ષ્યને વળગી રહો અને વિપત્તિઓને અવસરમાં બદલો",
    "author": ""
  },
  {
    "index": 208,
    "title": "પ્રબળ આત્મવિશ્વાસ જ મહાન કાર્યોનો જનક છે.",
    "author": ""
  },
  {
    "index": 209,
    "title": "વનસ્પતિ સૃષ્ટિ માટે જેટલો સૂર્યપ્રકાશ જરૂરી છે તેટલું જ હાસ્ય આપણા શરીરના સ્વાસ્થ્ય માટે આવશ્યક છે",
    "author": ""
  },
  {
    "index": 210,
    "title": "સાદગી ઉત્તમ સુંદરતા છે. ક્ષમા ઉત્તમ બળ છે. નમ્રતા ઉત્તમ તર્ક છે. મિત્રતા ઉત્તમ સંબંધ છે. તેને ધારણ કરીને જીવનને ઉત્તમ બનાઓ",
    "author": ""
  },
  {
    "index": 211,
    "title": "ઘણી વાર વ્યક્તિના અહંકાર અને આત્મવિશ્વાસ વચ્ચે ભેદ પાડવો મુશ્કેલ બની જાય છે.",
    "author": ""
  },
  {
    "index": 212,
    "title": "જો આપનામાં આત્મવિશ્વાસ નથી તો આપ જીવનમાં હંમેશા અસફળ જ રહેશો પણ જો આપનામાં આત્મવિશ્વાસ હશે તો કામને શરુ કર્યા પહેલા જ આપ સફળ હશો.",
    "author": ""
  },
  {
    "index": 213,
    "title": "જે વ્યક્તિ આત્મવિશ્વાસ ગુમાવી બેસે છે, તેને પછી કશું ગુમાવવાનું રહેતું નથી.",
    "author": ""
  },
  {
    "index": 214,
    "title": "ભૂખ લાગે ત્યારે ખાવું તે પ્રકૃતિ; ભૂખ ન લાગી હોય તોય ખાવું તે વિકૃતિ અને ભૂખ્યા રહીને બીજાને ખવરાવવું તે સંસ્કૃતિ.",
    "author": ""
  },
  {
    "index": 215,
    "title": "આપણે એવું નહીં વિચારવું કે ભગવાન અમારા શુભ ફળ તરત કેમ નથી આપતા, બલકે ભગવાનનો આભાર માનો કે આપણને ભૂલની સજા તરત નથી આપતા",
    "author": ""
  },
  {
    "index": 216,
    "title": "જે વ્યક્તિ આત્મવિશ્વાસ ગુમાવી બેસે છે, તેને પછી કશું ગુમાવવાનું રહેતું નથી.",
    "author": ""
  },
  {
    "index": 217,
    "title": "પોતાનું કેન્દ્ર બહાર ન રાખો તે તમારું પતન કરશે. પોતાનામાં પૂર્ણ વિશ્વાસ રાખો અને પોતાના કેન્દ્ર પરથી કામ કરતા રહો, કોઈ વસ્તુ તમને હેરાન કરશે નહીં.",
    "author": ""
  },
  {
    "index": 218,
    "title": "પથ્થર જેવો ક્રોધ કોકનું માથું ફોડી નાખે છે એ વાત સાચી, પણ પાણી જેવી ક્ષમા લાંબે ગાળે પથ્થર જેવા ક્રોધને જ તોડી નાખે છે એ વાસ્તવિકતા કયારેય ભૂલશો નહિ",
    "author": ""
  },
  {
    "index": 219,
    "title": "જિંદગી ખુદ રામ હોવા છતા પણ જરુર પડે છે હનુમાનની તો પછી મિત્રો વિનાની જિંદગી... ભાઈ આપણી’ય શું કામની...",
    "author": ""
  },
  {
    "index": 220,
    "title": "માતા બાળકની શિક્ષા, દિક્ષા અને સંસ્કારનો ગુરૂ છે.",
    "author": ""
  },
  {
    "index": 221,
    "title": "આત્મવિશ્વાસનો અર્થ છે પોતાના કામમાં અતૂટ શ્રદ્ધા.",
    "author": ""
  },
  {
    "index": 222,
    "title": "ભૂલો કઈ રીતે થઈ તે સમજવામાં જેટલો સમય વેડફાય છે તેના કરતાં ઓછા સમયમાં એ ભૂલ સુધારી શકાય છે.",
    "author": ""
  },
  {
    "index": 223,
    "title": "હાસ્ય વ્યક્તિને નીરોગી બનાવે છે તેમજ તેને દીર્ઘાયુષ્ય બક્ષે છે.",
    "author": ""
  },
  {
    "index": 224,
    "title": "એ વાત સાચી કે દવામાં કોઈ મજાક નથી પણ મજાકમાં કે હસવામાં ઘણી મોટી દવા છે.",
    "author": ""
  },
  {
    "index": 225,
    "title": "માણસને કામ નહીં પણ આરામ થકવી નાખે છે.",
    "author": ""
  },
  {
    "index": 226,
    "title": "મળેલી તકનો સારી રીતે ઉપયોગ કરવાની કુશળતા એ જ ખરી જાગૃતિ છે.",
    "author": ""
  },
  {
    "index": 227,
    "title": "માણસને જીવનનો અનુભવ શીખવનાર વિપત્તિ સિવાય કોઈ વિદ્યાલય આજ સુધી નથી ઉઘડ્યું, જેણે આ વિદ્યાલયની પદવી મેળવી તેના હાથમાં નિશ્ચિત્તપણે જીવનની લગામ સોંપી શકાય.",
    "author": ""
  },
  {
    "index": 228,
    "title": "આળસુ મન એટલે શેતાનનું કારખાનું.",
    "author": ""
  },
  {
    "index": 229,
    "title": "ઈશ્વર માનવી ને લાયકાત કરતા વધારે સુખ આપતો નથી...તો સહનશક્તિ કરતા વધારે દુઃખ પણ નથી આપતો.........",
    "author": ""
  },
  {
    "index": 230,
    "title": "આ ક્ષણ માટે ખુશ થાઓ કારણકે આ ક્ષણ જ જીવન છે.",
    "author": ""
  },
  {
    "index": 231,
    "title": "નફો કમાવવા માટે કોઈના આમંત્રણની જરૂર નથી.",
    "author": ""
  },
  {
    "index": 232,
    "title": "કીર્તિનો નશો દારૂના નશા કરતાં પણ તેજ હોય છે. દારૂ છોડાવો સહેલો છે પણ કીર્તિ છોડવી સહેલી નથી.",
    "author": ""
  },
  {
    "index": 233,
    "title": "સુખ દુઃખ મનની સ્થિતિ છે, આ સમજ વિકસે તો નિરંતર પ્રસન્નતા પ્રાપ્ત કરી શકાય.",
    "author": ""
  },
  {
    "index": 234,
    "title": "પરિશ્રમ એ જીવનની સફળતાનું રહસ્ય અને આત્માનું રત્ન છે.",
    "author": ""
  },
  {
    "index": 235,
    "title": "સાચું બોલનારને જૂઠની ખબર ન હોય એવું બની શકે છે, પણ જૂઠું બોલનારને 100 ટકા સત્યની ખબર હોવી જોઈએ.",
    "author": ""
  },
  {
    "index": 236,
    "title": "પૈસો આવે છે ત્યારે ખર્ચના લશ્કરને લઇને આવે છે, એ જ પૈસો જયારે જાય છે ત્યારે એકલો જ જતો રહે છે પરંતુ... પેલું ખર્ચનું લશ્કર મૂકતો જાય છે..",
    "author": ""
  },
  {
    "index": 237,
    "title": "લોભીને ગુરૂ કે મિત્ર સારા હોતા નથી.",
    "author": ""
  },
  {
    "index": 238,
    "title": "કમાવવા માટે ગણતરી પૂર્વકના જોખમો ઉઠાવવા જોઈએ...",
    "author": ""
  },
  {
    "index": 239,
    "title": "તકલીફોમાં પણ તમારા લક્ષ્યને વળગી રહો અને વિપત્તિઓને અવસરમાં બદલો",
    "author": ""
  },
  {
    "index": 240,
    "title": "એવું જ હસવું કે જેની પર કોઈ હશે નહિ.",
    "author": ""
  },
  {
    "index": 241,
    "title": "સબંધો અને વિશ્વાસ એ વિકાસના પાયા સમાન છે.",
    "author": ""
  },
  {
    "index": 242,
    "title": "આપણા આંસુને કોઈ સમજીના શકે, અને જે સમજે તે કદી રડવા નહિ દે.",
    "author": ""
  },
  {
    "index": 243,
    "title": "સમયસર નહિ, સમય પહેલા કામ થવાની હું અપેક્ષા રાખું છું...",
    "author": ""
  },
  {
    "index": 244,
    "title": "સો રોગોંકી એક દવાઈ, હસતા શીખો મેરે ભાઈ.",
    "author": ""
  },
  {
    "index": 245,
    "title": "માણસ તેનું વલણ બદલીને પોતાનું ભવિષ્ય બદલી શકે છે.",
    "author": ""
  },
  {
    "index": 246,
    "title": "શરીર સારું હોય તો સઘળી વાતે સુખી.",
    "author": ""
  },
  {
    "index": 247,
    "title": "પરિવર્તન વિના પ્રગતિ અશક્ય છે અને જે લોકો તેમના વિચારો બદલી નથી શકતા તેઓ કઈ પણ બદલવા અસમર્થ છે.",
    "author": ""
  },
  {
    "index": 248,
    "title": "ઊકળતા પાણીમાં પ્રતિબિંબ દેખાતું નથી તેમ ક્રોધી માણસ પોતાનું હિત શામાં છે તે જોઈ શકતો નથી.",
    "author": ""
  },
  {
    "index": 249,
    "title": "હું પ્રથમ રહું તેનું નામ સ્પર્ધા અને મારો હરીફ પાછળ રહી જાય એનું નામ ઈર્ષા",
    "author": ""
  },
  {
    "index": 250,
    "title": "જીવનધોરણ ઊંચું લાવવા બધા મથે છે ચિંતનનું ધોરણ ઊંચું લાવવા શું?",
    "author": ""
  },
  {
    "index": 251,
    "title": "જયારે ફરજીયાત અપનાવવું પડે એ પહેલા જ પરિવર્તન લાવવું જોઈએ. આપણી પ્રકૃતિ છે કે આપણે સહન કરવાની હદ સુધી સહન કરીએ છીએ અને આખરે પરિવર્તનનો સ્વીકાર કરીએ છીએ.",
    "author": ""
  },
  {
    "index": 252,
    "title": "જીવનમાં દુ:ખ આવી પડે ત્યારે રડવું નહીં, તેનાથી માર્ગ નીકળતો નથી, પરંતુ હસીને મનને સ્થિર કરી માર્ગ કાઢવો જોઈએ",
    "author": ""
  },
  {
    "index": 253,
    "title": "જીવનમાં જો ઉદ્દેશ ન હોય તો હંમેશાં નિષ્ફળતા જ સાંપડે છે.",
    "author": ""
  },
  {
    "index": 254,
    "title": "જીવનમાં તક ચૂકી જવી આપણું સૌથી મોટું નુકસાન છે.",
    "author": ""
  },
  {
    "index": 255,
    "title": "જેની જીભ નાની, એનું કામ મોટું; જેની જીભ મોટી, એનું કામ નાનું.",
    "author": ""
  },
  {
    "index": 256,
    "title": "એવું કહેવાય છે કે સમય બળવાન છે, સમય સાથે બધું બદલાઈ જાય છે, પરંતુ હકીકત એ છે કે આપણે બદલાઈ જઈએ છીએ અથવા આપણે જ તેને બદલવું પડે છે.",
    "author": ""
  },
  {
    "index": 257,
    "title": "જીવનમાં ફક્ત એક સારી વ્યક્તિનો સાથ હોય તો આખી જિંદગી જીવી જવાય છે, પણ ક્યારેક તે સારી વ્યક્તિની શોધમાં જ આખી જિંદગી વીતી જાય છે..",
    "author": ""
  },
  {
    "index": 258,
    "title": "માણસ પોતે પોતાનો મિત્ર છે તેમજ શત્રુ છે, શું થવું તેણે નક્કી કરવાનું છે..",
    "author": ""
  },
  {
    "index": 259,
    "title": "જે થયું તે સારું થયું, જે થઈ રહ્યું છે તે સારું જ થઈ રહ્યું છે જે થશે તે પણ સારું જ થશે",
    "author": ""
  },
  {
    "index": 260,
    "title": "મનની શાંતિ અનુકૂળ પરિસ્થિતિઓ દ્વારા નહિ પરંતુ આંતરિક પરિવર્તન દ્વારા પ્રાપ્ત કરવી જોઈએ.",
    "author": ""
  },
  {
    "index": 261,
    "title": "પૃથ્વી પરનો ગરીબ માણસ એ નથી કે જેની પાસે નાણાં ન હોય પણ જેની પાસે સ્વપ્ન નથી તે ગરીબ છે...",
    "author": ""
  },
  {
    "index": 262,
    "title": "મને તમે ઉગારો એવી મારી પ્રાર્થના નથી, પણ હું તરી શકું એટલું બળ મને આપજો.",
    "author": ""
  },
  {
    "index": 263,
    "title": "સત્ય અને અસત્યની ટક્કર પથ્થર અને માટીના ઘડાની અથડામણ જેવી છે.",
    "author": ""
  },
  {
    "index": 264,
    "title": "વીરતામાં હંમેશા સુરક્ષા છે.",
    "author": ""
  },
  {
    "index": 265,
    "title": "આપ સમાન બળ નહિ, મેઘ સમાન જળ નહિ.",
    "author": ""
  },
  {
    "index": 266,
    "title": "પથ્થર પર માટીનો ઘડો પડે તો તે ફૂટી જાય છે અને પથ્થર ઘડા પર પડે તો પણ ઘડો જ ફૂટે છે.",
    "author": ""
  },
  {
    "index": 267,
    "title": "વીરતા માત્ર તુલના પર આધારિત હોય છે.",
    "author": ""
  },
  {
    "index": 268,
    "title": "વીરતા જ માનવીનો સૌથી ઉજ્જવળ ગુણ છે.",
    "author": ""
  },
  {
    "index": 269,
    "title": "મનુષ્યને બોલવાનું શીખતા લગભગ બે વર્ષ લાગે છે, પણ શીખ્યા પછી શું બોલવું એ શીખતા આખી જિંદગી વીતી જાય છે...",
    "author": ""
  },
  {
    "index": 270,
    "title": "જીવનમાં બે વાત હંમેશા યાદ રાખવી. એક, જ્યારે ગુસ્સો આવે ત્યારે નિર્ણય ના લેવો અને બીજું ખૂબ ખુશ હોવ ત્યારે કોઈને વચન ન આપશો...",
    "author": ""
  },
  {
    "index": 271,
    "title": "ભૂતકાળનો વિચાર ન કરો, તે તો વહી ગયેલો છે. ભવિષ્ય આપણા હાથમાં નથી. વર્તમાનને ઉત્તમ રીતે જીવો ને ત્રણે કાળના સ્વામી બનો.",
    "author": ""
  },
  {
    "index": 272,
    "title": "ધન કરતાં જ્ઞાન એટલા માટે ઉત્તમ છે કે ધનની રક્ષા તમારે જ કરવી પડે છે જ્યારે જ્ઞાન તો પોતે જ તમારી રક્ષા કરે છે.",
    "author": ""
  },
  {
    "index": 273,
    "title": "કેળવણી પ્રાપ્ત કરવાના ત્રણ આધારસ્તંભો છે: વધારે નિરીક્ષણ કરવું, વધારે અનુભવ કરવો અને વધારે અભ્યાસ કરવો.",
    "author": ""
  },
  {
    "index": 274,
    "title": "દરેક વસ્તુઓમાં સુખની શોધ વ્યર્થ છે આનંદનો ખજાનો તો તમારી અંદર છે...",
    "author": ""
  },
  {
    "index": 275,
    "title": "પવિત્ર વિચારનું સદા મનન કરવું જોઈએ અને હલકા સંસ્કારોને દૂર કરવા મથવું જોઈએ.",
    "author": ""
  },
  {
    "index": 276,
    "title": "સારા વિચાર રાખવા એ આંતરિક સુંદરતાની નિશાની છે.",
    "author": ""
  },
  {
    "index": 277,
    "title": "વિચાર ગમે તેટલો જાગૃત અને ઊંચો હોય પણ જ્યાં સુધી કાર્યાન્વિત ન થાય ત્યાં સુધી એની કોઈ જ કિંમત નથી.",
    "author": ""
  },
  {
    "index": 278,
    "title": "જેની સાથે સુંદર વિચાર હોય છે, તે કદી પણ એકાંતમાં હોતો નથી.",
    "author": ""
  },
  {
    "index": 279,
    "title": "વિચારનો ચિરાગ બુઝાઈ જવાથી આચાર અંધ થઇ જાય છે.",
    "author": ""
  },
  {
    "index": 280,
    "title": "વિચાર ભાગ્યનું બીજું નામ છે.",
    "author": ""
  },
  {
    "index": 281,
    "title": "મૌન એટલે જીભને શાંત રાખવી એટલું જ નહિં, પરંતુ મનને પણ શાંત રાખવું",
    "author": ""
  },
  {
    "index": 282,
    "title": "લક્ષ્ય જેટલું મહાન હોય છે તેનો માર્ગ તેટલો જ લાંબો અને ભયાનક હોય છે",
    "author": ""
  },
  {
    "index": 283,
    "title": "ખરાબ કામો કરવાની તક તો દિવસમાં સો વાર મળે છે, પણ સારું કામ કરવાની તક તો વર્ષે એકાદવાર જ મળે છે.",
    "author": ""
  },
  {
    "index": 284,
    "title": "વિવેકબુદ્ધિ અને સ્પષ્ટ વાણી એ બે બાબતોમાં માણસ પશુ કરતા ચઢિયાતો છે.",
    "author": ""
  },
  {
    "index": 285,
    "title": "બે દિવસની મુસાફરી કરવા માટે કેટલીય તૈયારી કરનારો માણસ, કાયમની મુસાફરી કરવા માટે કેમ કંઈ જ તૈયારી કરતો નથી ?",
    "author": ""
  },
  {
    "index": 286,
    "title": "મનુષ્યની ઓળખ કર્મોથી થાય છે. શ્રેષ્ઠ કર્મોથી તે શ્રેષ્ઠ બને છે.",
    "author": ""
  },
  {
    "index": 287,
    "title": "મનુષ્ય જ્ઞાન સ્વરૂપી ધન જો પોતાના મગજમાં ભરી લે તો કોઈ તેને છીનવી શકતું નથી",
    "author": ""
  },
  {
    "index": 288,
    "title": "મનની બદલાયેલી પ્રવૃત્તિ માનવીનું ચારિત્ર્ય, ટેવો અને જીવનને બદલી નાખે છે.",
    "author": ""
  },
  {
    "index": 289,
    "title": "ભૂલનો સ્વીકાર કરવો એ ઝાડુ ખંખેરવા જેવું છે, જેનાથી ગંદકી સાફ થઈ જાય છે.",
    "author": ""
  },
  {
    "index": 290,
    "title": "જે પોતાને સુખી માને છે તે ખરેખર સુખી હોય શકે છે પરંતુ જે પોતાને ડાહ્યો માને છે તે મહાન મૂર્ખ હોય છે.",
    "author": ""
  },
  {
    "index": 291,
    "title": "મહત્ત્વના બનવું તે સારું છે પણ સારા બનવું તે વધુ મહત્ત્વનું છે.",
    "author": ""
  },
  {
    "index": 292,
    "title": "મહાન વિચાર જ્યારે કર્મમાં પરિણમે છે ત્યારે તે મહાન કાર્ય બની જાય છે.",
    "author": ""
  },
  {
    "index": 293,
    "title": "મનને મજબુત બનાવવાની એટલી જ જરૂર છે, જેટલી શરીરના પોષણ માટે ભોજનની જરૂર છે.",
    "author": ""
  },
  {
    "index": 294,
    "title": "જીભ ને હાડકા હોતા નથી પણ જીભ જ હાડકા ભંગાવે છે.",
    "author": ""
  },
  {
    "index": 295,
    "title": "ભૂલ જયારે થઇ હોય ત્યારે એ સમય દુ:ખ આપનાર બની રહે છે પરંતુ વર્ષો પછી ભૂલોનો સંગ્રહ અનુભવ બનીને સફળતા તરફ દોરી જાય છે.",
    "author": ""
  },
  {
    "index": 296,
    "title": "માણસ જો પોતાના મનથી શાંતિ પ્રાપ્ત ન કરી શકતો હોય, તો દુનિયાનું કોઈપણ સ્થળ તેને શાંતિ આપી શકશે નહીં.",
    "author": ""
  },
  {
    "index": 297,
    "title": "ધ્યેય માટે જીવવું એ ધ્યેય માટે મરવા કરતાં વધુ મુશ્કેલ છે.",
    "author": ""
  },
  {
    "index": 298,
    "title": "ખરેખર મહાન માણસ તે છે જે કોઈના ઉપર સવાર થતો નથી અને જેના ઉપર કોઈ સવાર થઇ શકતું નથી.",
    "author": ""
  },
  {
    "index": 299,
    "title": "જીવનમાં આપણો મોટો ભ્રમ હોય તો એ છે કે - આપણે એવું માનીએ છીએ કે આવતી કાલે આજ કરતા વધારે સમય હશે !",
    "author": ""
  },
  {
    "index": 300,
    "title": "માણસ પક્ષીની જેમ ઉડવા માંગે છે, કોયલની જેમ ગાવા માંગે છે, મોરની જેમ નૃત્ય કરવા માંગે છે, માછલીની જેમ તરવા માંગે છે પણ માણસ માણસની જેમ જીવવા માંગતો નથી",
    "author": ""
  },
  {
    "index": 301,
    "title": "માણસને કામ નહીં પણ આરામ થકવી નાખે છે...",
    "author": ""
  },
  {
    "index": 302,
    "title": "પ્રત્યેક મનુષ્યને પોતાનું લક્ષ્ય અને તે સાવધાનીની શક્તિ ઈશ્વરે આપેલી છે.",
    "author": ""
  },
  {
    "index": 303,
    "title": "અભ્યાસ અને વૈરાગ્યથી મન સહેલાઈથી વશમાં આવે છે.",
    "author": ""
  },
  {
    "index": 304,
    "title": "ભૂલ તો સર્વની થાય પણ એનો સ્વીકાર કરનાર અને એ જ ભૂલ બીજીવાર ન થાય તેની તકેદારી રાખનાર જ સુખી થાય છે.",
    "author": ""
  },
  {
    "index": 305,
    "title": "જેને મનને જીત્યું છે, તેને જગતને પણ જીત્યું છે.",
    "author": ""
  },
  {
    "index": 306,
    "title": "મળેલી તકનો સારી રીતે ઉપયોગ કરવાની કુશળતા એ જ ખરી જાગૃતિ છે.",
    "author": ""
  },
  {
    "index": 307,
    "title": "પારકા માટે પગથિયું ન બની શકો તો કંઇ નહિ , પણ ચાલનારના માર્ગમાં ખાડારૂપ તો ન જ બનશો........",
    "author": ""
  },
  {
    "index": 308,
    "title": "પ્રત્યેક વ્યક્તિના ચિત્તની સ્વસ્થતાનો આધાર તેના પોતાના મનની વૃત્તિ ઉપર જ રહે છે.",
    "author": ""
  },
  {
    "index": 309,
    "title": "માગવું તે પામરતા છે, મળવું તે લાયકાત છે.",
    "author": ""
  },
  {
    "index": 310,
    "title": "મન ઉપર માનવીનો કાબૂ એટલે વિકાસ; માનવી ઉપર મનનો કાબૂ એટલે વિનાશ.",
    "author": ""
  },
  {
    "index": 311,
    "title": "મહેનત અને દૃઢ નિશ્ચયથી જીવનરૂપી જહાજને સાચી દિશા તરફ વાળી શકાય છે.",
    "author": ""
  },
  {
    "index": 312,
    "title": "જેને મનને જીતી લીધું છે, તેને ટાઢ-તડકો,સુખ-દુ:ખ,અને માન-અપમાન બધું સરખું છે.",
    "author": ""
  },
  {
    "index": 313,
    "title": "મહેનત એ મનુષ્યનું કર્તવ્ય છે, ફળ તે તેની સાર્થકતા છે.",
    "author": ""
  },
  {
    "index": 314,
    "title": "દરરોજ ફક્ત પાંચ મિનિટનું સંકલ્પબળ અને તેની સાધના વ્યકિતનું જીવન બદલી શકે છે....",
    "author": ""
  },
  {
    "index": 315,
    "title": "સાગરમાં આવતી ભરતી કિનારે કચરો ખેંચી જાય છે, તો હ્રદયમાં આવતી પ્રેમની ભરતી સામી વ્યકિતમાં રહેલા દોષોને ખેંચી જાય છે...",
    "author": ""
  },
  {
    "index": 316,
    "title": "મનુષ્યનો માપદંડ તેની સંપત્તિ નહીં પરંતુ તેની બુદ્ધિશક્તિ છે.",
    "author": ""
  },
  {
    "index": 317,
    "title": "તેના પર વિશ્વાસ મુકો જે જોઈ શકે છે: તમારી હસી પાછળનું તમારું દુ:ખ, તમારા ગુસ્સા પાછળનો પ્રેમ અને તમારા મૌન નું કારણ.",
    "author": ""
  },
  {
    "index": 318,
    "title": "ભલાઈનો બદલો ભલાઈથી આપવો તે માનવતા છે.",
    "author": ""
  },
  {
    "index": 319,
    "title": "ભય ગમે તેટલો બળવાન હોય, સાહસ અને બુદ્ધિચાતુર્ય તેને પળવારમાં જ નષ્ટ કરી દે છે.",
    "author": ""
  },
  {
    "index": 320,
    "title": "બધું જ લૂંટાઇ ગયા પછી પણ ભવિષ્ય તો બાકી બચેલું જ છે...",
    "author": ""
  },
  {
    "index": 321,
    "title": "મન જાગૃત હશે તો ક્ષીણ શરીર પણ બળવાન બનશે",
    "author": ""
  },
  {
    "index": 322,
    "title": "ફક્ત જીવતા રહેવું પૂરતું નથી, જીવનમાં કોઈ મોટું કામ અને હેતુ પણ હોવો જોઈએ",
    "author": ""
  },
  {
    "index": 323,
    "title": "સાચું બોલવાની પણ એક રીત હોય છે. તે એવી રીતે બોલાવું જોઈએ કે તે અપ્રિય ન બને.",
    "author": ""
  },
  {
    "index": 324,
    "title": "જયારે તમને કોઈ જરૂર પડે જ યાદ કરે છે તેથી દુખી થવાની જરૂર નથી કારણકે તમે એક મીણબતી જેવા છો, જયારે લાઈટ જાય છે ત્યારે જ તેની યાદ આવે છે.",
    "author": ""
  },
  {
    "index": 325,
    "title": "જેનામાં બુદ્ધિ નથી તે શીંગડા વિનાના પશુ જેવો છે.",
    "author": ""
  },
  {
    "index": 326,
    "title": "બીજના ચંદ્રનો જ વિકાસ થાય છે, પૂનમના નહીં. આ વાત ભૂલતા નહીં !",
    "author": ""
  },
  {
    "index": 327,
    "title": "મન પંચરંગી છે. ક્ષણે ક્ષણે તેના રંગ બદલાય છે. એક જ રંગના રંગાયેલા કોઈ વિરલા જ હોય છે.",
    "author": ""
  },
  {
    "index": 328,
    "title": "જેની પાસે બુદ્ધિ છે, તેની પાસે બધું જ છે; પરંતુ મૂર્ખની પાસે બધું જ હોવા છતાં કશું જ નથી.",
    "author": ""
  },
  {
    "index": 329,
    "title": "તૈયારી વગર કામનો પ્રારંભ ન કરવો અને જો કામ શરુ જ કર્યું હોય તો તેને પૂર્ણ કરીને છોડવું એ બુદ્ધિનું પહેલું લક્ષણ છે.",
    "author": ""
  },
  {
    "index": 330,
    "title": "ચિંતા અને ભયથી મુક્ત રહીને જીવન જીવી જવામાં ભારે ખૂબી રહેલી છે.",
    "author": ""
  },
  {
    "index": 331,
    "title": "પ્રસન્નતાની ભાવનાની સરખામણી ખળખળ વહેતા જળ સાથે કરી શકાય છે..",
    "author": ""
  },
  {
    "index": 332,
    "title": "બધી કળાઓમાં શ્રેષ્ઠ કલા છે , હળીમળીને સાથે રહેવાની કળા.......",
    "author": ""
  },
  {
    "index": 333,
    "title": "ભલાઈ જેટલી વધુ કરવામાં આવે છે તેટલી વધુ મળે છે.",
    "author": ""
  },
  {
    "index": 334,
    "title": "આપણે આપણી જાતને આપણે શું કરી શકીએ છીએ તેના પર મૂલવીએ છીએ, જયારે બીજા લોકો આપણે શું કર્યું તેના પર આપનું મૂલ્યાંકન કરે છે.",
    "author": ""
  },
  {
    "index": 335,
    "title": "બુદ્ધિમાન એ છે કે જે બોલતા પહેલાં વિચારે છે, જ્યારે બીજા બોલ્યા બાદ વિચારે છે.",
    "author": ""
  },
  {
    "index": 336,
    "title": "સાચો મિત્ર , મિત્ર,હું તને ર્હદય થી સમજું કે નહિ સમજું તું મને સમજે છે એજ મારે માટે ઘણું છે....",
    "author": ""
  },
  {
    "index": 337,
    "title": "માણસ જેનાથી ડરે છે તેને પ્યાર કરી શકતો નથી.",
    "author": ""
  },
  {
    "index": 338,
    "title": "બીજાની મહેરબાનીની અપેક્ષા કરતાં પોતાના ગુણોની મદદથી આગળ વધવું સારું છે.",
    "author": ""
  },
  {
    "index": 339,
    "title": "બે વસ્તુ જીવનમાં સફળતા નક્કી કરે છે: એક- જયારે કશું નથી ત્યારે તમારું મેનેજમેન્ટ અને જયારે બધું જ છે ત્યારે તમારું વર્તન.",
    "author": ""
  },
  {
    "index": 340,
    "title": "ભય કાયમ અજ્ઞાનમાંથી ઉત્પન્ન થાય છે.",
    "author": ""
  },
  {
    "index": 341,
    "title": "આંકડાની આગળ માત્ર શૂન્ય મૂકાય છે, એમની કિંમત દસ ગણી વધી જાય છે...",
    "author": ""
  },
  {
    "index": 342,
    "title": "ભય આપણને માનવ પ્રકૃતિનો અનુભવ કરાવે છે.",
    "author": ""
  },
  {
    "index": 343,
    "title": "ભય જ વિનાશ અને પાપનું નિશ્ચિત કારણ છે.",
    "author": ""
  },
  {
    "index": 344,
    "title": "જેની પાસે ધૈર્ય છે અને જે મહેનતથી ગભરાતો નથી; સફળતા તેની દાસી છે.",
    "author": ""
  },
  {
    "index": 345,
    "title": "પોતાની અજ્ઞાનતાનો અનુભવ જ બુદ્ધિમત્તાના મંદિરનું પ્રથમ સોપાન છે.",
    "author": ""
  },
  {
    "index": 346,
    "title": "પોતાની જાતને ઓળખતા શીખવું એ સૌથી કઠિન અને અન્યના કામમાં ભૂલ શોધવી એ સૌથી સરળ કાર્ય છે.",
    "author": ""
  },
  {
    "index": 347,
    "title": "પૈસાદાર દોસ્ત બોલાવે તો જ ઘરે જાવ, ગરીબ દોસ્ત ન બોલાવે તો પણ તેને ઘરે જાવ...",
    "author": ""
  },
  {
    "index": 348,
    "title": "બીજા કોઈ પણ સદગુણ કરતાં બીજાની વાત શાંતિથી સાંભળવાનો સદગુણ ઘણા થોડા માણસોમાં નજરે પડે છે.",
    "author": ""
  },
  {
    "index": 349,
    "title": "માનવીની બૌધિક શક્તિ માત્ર ગ્રહણ કરવા પુરતી માર્યાદિત નથી, તે ચૈત્ન્યાત્મક અને સર્જનાત્મક પણ છે.",
    "author": ""
  },
  {
    "index": 350,
    "title": "શરીર પાણીથી, મન સત્યથી, આત્મા ધર્મથી, અને બુદ્ધિ જ્ઞાનથી પવિત્ર બને છે.",
    "author": ""
  },
  {
    "index": 351,
    "title": "સુંદર સત્યને થોડા શબ્દોમાં કહો પણ કુરૂપ સત્ય માટે કોઈ શબ્દ ન વાપરો.",
    "author": ""
  },
  {
    "index": 352,
    "title": "જે પોતાના જ્ઞાનને આચરણમાં મુકે છે તે જ બુદ્ધિમાન છે.",
    "author": ""
  },
  {
    "index": 353,
    "title": "થોડું વાંચવું ને વધુ વિચારવું, થોડું બોલવું ને વધુ સંભાળવું એ જ બુદ્ધિમાન બનવાનો ઉપાય છે.",
    "author": ""
  },
  {
    "index": 354,
    "title": "પોતાની જવાબદારીઓમાંથી છટકી શકાય પણ પરિણામોથી નથી છટકી શકાતું",
    "author": ""
  },
  {
    "index": 355,
    "title": "કળા એટલે પ્રત્યેક ચીજને, એટલે કે વિચારને, વાણીને, વર્તનને તેના યથાયોગ્ય સ્થાને મૂકવી.",
    "author": ""
  },
  {
    "index": 356,
    "title": "તકલીફ ઉઠાવવાની અખૂટ તાકાત એ જ બુદ્ધિમત્તા છે.",
    "author": ""
  },
  {
    "index": 357,
    "title": "કામ કરનાર કદર કરનારની રાહ જોતો નથી.",
    "author": ""
  },
  {
    "index": 358,
    "title": "કેટલી આશ્ચર્યની વાત છે કે લોકો જિંદગી વધારવા માંગે છે, પણ સુધારવા નથી માંગતા.",
    "author": ""
  },
  {
    "index": 359,
    "title": "પૈસા કમાવવા માટે બુદ્ધિની જરૂર પડતી હશે, પણ એના સદુપયોગ માટે તો સંસ્કાર જ જોઈએ",
    "author": ""
  },
  {
    "index": 360,
    "title": "મિથ્યા પ્રશંસા ઘણી જ કષ્ટપ્રદ છે.",
    "author": ""
  },
  {
    "index": 361,
    "title": "જો તમે મગજને શાંત રાખી શકતા હશો તો તમે જગને જીતી શકશો.",
    "author": ""
  },
  {
    "index": 362,
    "title": "પ્રશંસા માનવીના મનને એટલી પ્યારી લાગે છે કે તેના તમામ કાર્યોની મૂળ પ્રેરણા બની રહે છે.",
    "author": ""
  },
  {
    "index": 363,
    "title": "નમ્રતા એવી માસ્ટર કી છે જે કોઈપણ દ્વારનું તાળું ખોલી શકે છે.",
    "author": ""
  },
  {
    "index": 364,
    "title": "ચિંતા ઊધઈ જેવી છે, જેના જીવનમાં ઘર કરી જાય છે તેનો સર્વનાશ કરીને જ ઝંપે છે.",
    "author": ""
  },
  {
    "index": 365,
    "title": "તમારુ વર્તન એ તમારા વિચારોનું પરિણામ છે.",
    "author": ""
  },
  {
    "index": 366,
    "title": "સંકટોથી બચવા નહિ પરંતુ સંકટનો બહાદુરી પૂર્વક સામનો કરી શકીએ તે માટે પ્રાર્થના કરવી જોઈએ.",
     "author": ""
  },
  {
    "index": 367,
    "title": "આવડત કેવી રાખો કે તમને હરાવવા માટે કોશિશ નહીં પણ કાવતરા કરવા પડે.",
     "author": ""
  }
]
